Repository: time2ride/GPGMail
Catalog: GPGMail/Resources/*.lproj/GPGMail.strings
Languages: dutch, fi, french, italian, ko, spanish

# MESSAGE_AUTHENTICATION_TITLE
source: Message Authentication
dutch: Identiteit afzender controleren
fi: Viestin allekirjoitus
french: Authentification du message
italian: Autenticazione del messaggio
ko: 메시지 인증
spanish: Autenticación de mensajes

# MESSAGE_DECRYPTION_PASSPHRASE_TITLE
source: Message Decryption
dutch: Bericht decoderen
fi: Viestin salauksen purku
french: Déchiffrement du message
italian: Decifrazione del messaggio
ko: 메시지 해독
spanish: Descifrado de mensajes

source: Decrypting...
dutch: Versleutelen...
fi: Puran salauksen...
french: Déchiffrement...
italian: Sto decifrando...
ko: 암호해독 중입니다...
spanish: Descifrando...

source: Encrypting...
dutch: Decoderen...
fi: Salaan...
french: Chiffrement...
italian: Sto cifrando...
ko: 암호화 중입니다...
spanish: Cifrando...

# PGP_KEYS_MENU
source: PGP Keys
dutch: PGP sleutels
fi: PGP-avaimet
french: Clefs PGP
italian: Chiavi PGP
ko: PGP 키
spanish: Claves PGP

# DECRYPT_MENU
source: Decrypt
dutch: Decodeer
fi: Salauksen purku
french: Déchiffrement
italian: Decifra
ko: 암호해독
spanish: Descifrar

# AUTHENTICATE_MENU
source: Authenticate
dutch: Controleer ondertekening
fi: Allekirjoitus
french: Vérification
italian: Autentica
ko: 인증
spanish: Autenticar

# ENCRYPT_MENU
source: Encrypt New Message
dutch: Versleutel nieuw bericht
fi: Salaa uusi viesti
french: Chiffrement du message
italian: Cifra nuovo messaggio
ko: 새 메시지의 암호화
spanish: Cifrar nuevo mensaje

# SIGN_MENU
source: Sign New Message
dutch: Onderteken nieuw bericht
fi: Allekirjoita uusi viesti
french: Signature du message
italian: Firma nuovo messaggio
ko: 새 메시지에 서명
spanish: Firmar nuevo mensaje

# MSG_DECRYPTION_ALERT_TITLE_NOT_SIGNED
source: Message Decryption
dutch: Bericht decoderen
fi: Viestin salauksen purku
french: Déchiffrement du message
italian: Decifrazione del messaggio
ko: 메시지 암호해독
spanish: Descifrado de mensajes

# DECRYPTED_MSG_NOT_SIGNED
source: Message has been encrypted but not signed. Its authenticity cannot be proved.
dutch: Dit bericht is versleuteld, maar niet ondertekend. De identiteit van de afzender kan niet worden gecontroleerd.
fi: Viesti on salattu, mutta ei allekirjoitettu. Sen alkuperää ei voida todentaa.
french: Le message a été chiffré mais pas signé. Son authenticité n'a pas pu être prouvée.
italian: Il messaggio è stato cifrato ma non firmato. La sua autenticità non può essere provata.
ko: 메시지가 해독되었으나 서명은 없습니다. 따라서 그 진위 여부를 증명할 수 없습니다.
spanish: El mensaje ha sido cifrado pero no firmado. No se puede comprobar su autenticidad.

# MSG_ENCRYPTION_ALERT_TITLE
source: PGP Encryption Failed
dutch: Versleutelen in PGP is mislukt
fi: PGP-salaus epäonnnistui
french: Le chiffrement par PGP a échoué
italian: Cifratura PGP fallita
ko: PGP 암호화가 실패했습니다
spanish: Se produjo un fallo en el cifrado con PGP

# MSG_DECRYPTION_ALERT_TITLE
source: PGP Decryption Failed
dutch: Decoderen in PGP is mislukt
fi: PGP-salauksen purku epäonnnistui
french: Le déchiffrement par PGP a échoué
italian: Decifratura PGP fallita
ko: PGP 암호해독에 실패했습니다
spanish: Se produjo un fallo al descifrar con PGP

# MSG_SIGNING_ALERT_TITLE
source: PGP Signing Failed
dutch: Ondertekenen in PGP is mislukt
fi: PGP-allekirjoitus epäonnnistui
french: La signature par PGP a échoué
italian: Firma PGP fallita
ko: PGP 서명에 실패했습니다
spanish: Se produjo un fallo al firmar con PGP

# UNSUPPORTED_ENCRYPTION_FORMAT
source: GPGMail is unable to decrypt this kind of encrypted message.
dutch: GPGMail kan de gebruikte manier van versleutelen in dit bericht niet decoderen.
fi: GPGMail ei pysty purkamaan tämän tyyppistä salausta.
french: GPGMail n'est pas capable de lire ce genre de message.
italian: GPGMail non può decifrare questo tipo di messaggio cifrato.
ko: GPGMail은 이와 같은 종류의 암호화된 메시지를 해독할 수 없습니다.
spanish: GPGMail no es capaz de descifrar este tipo de mensaje.

# DATA_NOT_AVAILABLE
source: The message content is temporarily unavailable.
dutch: De inhoud van dit bericht is tijdelijk niet beschikbaar.
fi: Viestin sisältö ei ole saatavilla..
french: Le contenu du message est temporairement indisponible.
italian: Il contenuto del messaggio non è temporaneamente disponibile.
ko: 메시지의 본문을 찾을 수 없습니다.
spanish: El contenido del mensaje no está disponible temporalmente.

# AUTHENTICATION_TITLE_OK
source: PGP Authentication
dutch: PGP Identiteitscontrole
fi: PGP-allekirjoitus
french: Authentification par PGP
italian: Autenticazione PGP
ko: PGP 인증
spanish: Autenticación PGP

# AUTHENTICATION_TITLE_FAILED
source: PGP Authentication Failed
dutch: PGP Identiteitscontrole mislukt
fi: PGP-allekirjoitus epäonnnistui
french: L'authentification par PGP a échoué
italian: Autenticazione PGP fallita
ko: PGP 인증에 실패했습니다
spanish: Ha fallado la autenticación PGP

source: Try again
dutch: Probeer nogmaals
fi: Yritä uudelleen
french: Réessayer
italian: Prova ancora
ko: 재시도
spanish: Intentar de nuevo

# CANCEL_DELIVERY
source: Cancel
dutch: Annuleer
fi: Kumoa
french: Annuler
italian: Cancella
ko: 취소
spanish: Cancelar

# CANCEL_DECRYPTION
source: Cancel
dutch: Annuleer
fi: Kumoa
french: Annuler
italian: Cancella
ko: 취소
spanish: Cancelar

# AUTHENTICATION_TITLE_UNSIGNED
source: PGP Authentication
dutch: PGP Identiteitscontrole
fi: PGP-allekirjoitus
french: Authentification par PGP
italian: Autenticazione PGP
ko: PGP 인증
spanish: Autenticación PGP

# UNSIGNED_PGP_MESSAGE
source: This message is not PGP-signed.
dutch: Dit bericht is niet PGP-ondertekend.
fi: Tämä viesti ei ole PGP-allekirjoitettu.
french: Ce message n'a pas été signé avec PGP.
italian: Questo messaggio non è firmato con PGP.
ko: 이 메시지는 PGP 서명이 되어 있지 않습니다.
spanish: Este mensaje no ha sido firmado con PGP.

# DECRYPT_ITEM
source: Decrypt
dutch: Decodeer
fi: Pura salaus
french: Déchiffrer
italian: Decifra
ko: 암호해독
spanish: Descifrar

# AUTHENTICATE_ITEM
source: Authenticate
dutch: Controleer identiteit
fi: Allekirjoita
french: Authentifier
italian: Autentica
ko: 인증
spanish: Autenticar

# MAKE_ENCRYPTED_ITEM
source: Make Encrypted
dutch: Maak versleuteld bericht
fi: Salaa
french: Chiffrer
italian: Cifra
ko: 암호화
spanish: Hacer cifrado

# MAKE_CLEAR_ITEM
source: Make Clear
dutch: Maak onversleuteld bericht
fi: Tee salaamaton
french: Laisser en clair
italian: Non cifrare
ko: 해제
spanish: Hacer sin cifrar

# MAKE_UNSIGNED_ITEM
source: Make Unsigned
dutch: Maak zonder ondertekening
fi: Tee allekirjoittamaton
french: Ne pas signer
italian: Non firmare
ko: 서명하지 않음
spanish: Hacer sin firmar

# MAKE_SIGNED_ITEM
source: Make Signed
dutch: Maak ondertekend
fi: Tee allekirjoitettu
french: Signer
italian: Firma
ko: 서명 첨부
spanish: Hacer firmado

# ENCRYPTED_ITEM
source: Encrypted
dutch: Versleuteld
fi: Salattu
french: Chiffré
italian: Cifrato
ko: 암호화 되었음
spanish: Cifrado

# CLEAR_ITEM
source: In Clear
dutch: Niet versleuteld
fi: Salaamaton
french: En clair
italian: In chiaro
ko: 해제
spanish: Sin cifrar

# SIGNED_ITEM
source: Signed
dutch: Ondertekend
fi: Allekirjoitettu
french: Signé
italian: Firmato
ko: 서명있음
spanish: Firmado

# UNSIGNED_ITEM
source: Unsigned
dutch: Niet ondertekend
fi: Allekirjoittamaton
french: Non signé
italian: Non firmato
ko: 서명없음
spanish: Sin firmar

# DECRYPT_ITEM_TOOLTIP
source: Decrypt PGP-encrypted message
dutch: Decodeer een PGP-versleuteld bericht
fi: Pura viestin PGP-salaus
french: Déchiffrement de message chiffré avec PGP
italian: Decifra il messaggio cifrato con PGP
ko: PGP-암호화 된 메시지를 해독합니다
spanish: Descifrar mensaje cifrado con PGP

# AUTHENTICATE_ITEM_TOOLTIP
source: Authenticate PGP-signed message
dutch: Controleer de ondertekening van een PGP-ondertekend bericht
fi: Todenna PGP-allekirjoitettu viesti
french: Authentification de message signé avec PGP
italian: Autentica il messaggio firmato con PGP
ko: PGP-서명된 메시지를 인증합니다
spanish: Autenticar mensaje firmado con PGP

# MAKE_CLEAR_ITEM_TOOLTIP
source: Click to send a message in clear
dutch: Selecteer om een onversleuteld bericht te maken
fi: Paina lähettääksesi viesti salaamattomana
french: Cliquez pour envoyer le message en clair
italian: Clicca per inviare un messaggio in chiaro
ko: 암호해제된 메시지를 보내려면 클릭 하세요
spanish: Hacer clic para enviar un mensaje sin cifrar

# MAKE_ENCRYPTED_ITEM_TOOLTIP
source: Click to use PGP encryption
dutch: Selecteer om een PGP-versleuteld bericht te maken
fi: Paina käyttääksesi PGP-salausta
french: Cliquez pour chiffrer avec PGP
italian: Clicca per usare la cifratura di PGP
ko: PGP 암호화를 사용하려면 클릭하세요
spanish: Hacer clic para usar cifrado PGP

# MAKE_UNSIGNED_ITEM_TOOLTIP
source: Click to send a message without PGP authentication
dutch: Selecteer om een bericht te maken zonder PGP-ondertekening
fi: Paina lähettääksesi viesti ilman PGP-allekirjoitusta
french: Cliquez pour envoyer le message sans signature PGP
italian: Clicca per inviare un messaggio senza l'autenticazione di PGP
ko: PGP 인증 없이 메시지를 보내려면 클릭 하세요
spanish: Hacer clic para enviar un mensaje sin autenticación PGP

# MAKE_SIGNED_ITEM_TOOLTIP
source: Click to use PGP authentication
dutch: Selecteer om een bericht te maken met PGP-ondertekening
fi: Paina käyttääksesi PGP-allekirjoitusta
french: Cliquez pour utiliser l'authentification PGP
italian: Clicca per usare l'autenticazione di PGP
ko: PGP 인증을 사용하려면 클릭 하세요
spanish: Hacer clic para usar autenticación PGP

# ENCRYPTED_ITEM_TOOLTIP
source: Message will be encrypted; click to send a message in clear
dutch: Bericht wordt versleuteld; klik om een onversleuteld bericht te verzenden
fi: Viesti salataan; paina lähettääksesi viesti salaamattomana
french: Le message va être chiffré avec PGP ; cliquez pour envoyer le message en clair
italian: Il messaggio verrà cifrato; clicca per inviare un messaggio in chiaro
ko: 메시지가 암호화 됩니다; 암호화를 해제 하려면 클릭하세요
spanish: El mensaje será cifrado; hacer clic para enviar un mensaje sin cifrar

# CLEAR_ITEM_TOOLTIP
source: Message will be in clear; click to use PGP encryption
dutch: Bericht wordt niet versleuteld; klik om het bericht te versleutelen
fi: Viesti on salaamaton; paina käyttääksesi PGP-salausta
french: Le message va être en clair ; cliquez pour chiffrer avec PGP
italian: Il messaggio sarà in chiaro; clicca per usare la cifratura di PGP
ko: 메시지를 암호화 하지 않습니다; PGP 암호화를 하려면 클릭하세요
spanish: El mensaje no será cifrado; hacer clic para usar cifrado PGP

# SIGNED_ITEM_TOOLTIP
source: Message will be PGP-signed; click to send a message without PGP authentication
dutch: Dit bericht wordt wel PGP-ondertekend. Klik als u het bericht niet wilt ondertekenen.
fi: Viesti PGP-allekirjoitetaan; paina lähettääksesi viesti ilman PGP-allekirjoitusta
french: Le message va être signé avec PGP ; cliquez pour envoyer le message sans signature PGP
italian: Il messaggio sarà firmato con PGP; clicca per inviare un messaggio senza l'autenticazione di PGP
ko: 메시지에 PGP 서명을 합니다; PGP 인증 없이 메시지를 보내려면 클릭하세요
spanish: El mensaje será firmado con PGP; hacer clic para enviar un mensaje sin firma PGP

# UNSIGNED_ITEM_TOOLTIP
source: Message will not have a PGP signature; click to use PGP authentication
dutch: Het bericht wordt niet PGP-ondertekend. Klik als u het bericht wel wilt ondertekenen.
fi: Viestillä ei ole PGP-allekirjoitusta; paina käyttääksesi PGP-allekirjoitusta
french: Le message n'a pas de signature PGP ; cliquez pour utiliser l'authentification PGP
italian: Il messaggio non verrà firmato con PGP; clicca per usare l'autenticazione di PGP
ko: 메시지에 PGP 서명을 하지 않습니다; PGP 인증을 사용하려면 클릭하세요
spanish: El mensaje no tendrá firma PGP; hacer clic para usar una firma PGP

source: Policy:
dutch: Gewoontes:
fi: Vakuutus:
french: Politique:
italian: Procedura:
spanish: Política:

source: Signed on %@
dutch: Ondertekend op %@
fi: Allekirjoituspäivä %@
french: Signé le %@
italian: Firmato %@
ko: %@에 서명되었음
spanish: Firmado el %@

source: No signature creation date available
dutch: De datum van ondertekening is niet beschikbaar
fi: Allekirjoitusaikaa ei ole saatavilla
french: Aucune date de création de signature disponible
italian: Non è disponibile la data di creazione della firma
ko: 서명 생성 날짜가 없습니다
spanish: No hay disponible una fecha de creación de la firma

source: Key fingerprint: %@
dutch: Vingerafdruk van de sleutel: %@
fi: Avaimen sormenjälki: %@
french: Empreinte : %@
italian: Impronta della chiave: %@
ko: 키 지문: %@
spanish: Huella de la clave: %@

source: Key ID: 0x%@
dutch: Sleutel ID: 0x%@
fi: Avaintunniste: 0x%@
french: ID de clef : 0x%@
italian: ID della chiave: 0x%@
ko: 키 아이디: 0x%@
spanish: ID de clave: 0x%@

source: No key fingerprint/ID available
dutch: Geen vingerafdruk/ID van de sleutel beschikbaar
fi: Avaimen sormenjälkeä tai tunnistetta ei ole saatavilla
french: Pas d'empreinte ou d'ID de clef disponible
italian: Nessuna impronta/ID della chiave disponibile
ko: 지문/아이디가 없습니다
spanish: No se ha encontrado ID o huella de clave

source: Validity: %@
dutch: Betrouwbaarheid: %@
fi: Voimassaolo: %@
french: Validité : %@
italian: Validità: %@
ko: 신뢰 정도: %@
spanish: Validez: %@

source: Signature expires on %@
dutch: Ondertekening verloopt op %@
fi: Allekirjoitus vanhenee %@
french: Signature expirant le %@
italian: La firma scade il %@
ko: %@에 서명이 무효가 됩니다
spanish: La firma caduca el %@

source: Key expired on %@
dutch: Sleutel is verlopen op %@
fi: Avain vanheni %@
french: La clef a expiré le %@
italian: La chiave scade il %@
ko: %@에 키가 무효가 됩니다
spanish: La clave caducó el %@

source: Signed by %@.
dutch: Ondertekend door %@.
fi: Allekirjoittaja: %@.
french: Signé par %@.
italian: Firmato da %@.
ko: %@에 의해 서명 되었음
spanish: Firmado por %@.

# Signature from %@ is bad!
source: Bad signature from %@!
dutch: De ondertekening van %@ is fout.
fi: Epäkelpo allekirjoitus käyttäjältä %@!
french: Mauvaise signature de %@ !
italian: La firma di %@ è sbagliata!
ko: %@의 서명이 잘못 되었습니다!
spanish: ¡Firma defectuosa de %@!

# Signature is bad!
source: Bad signature!
dutch: Foute ondertekening.
fi: Epäkelpo allekirjoitus!
french: Mauvaise signature!
italian: Firma sbagliata!
ko: 잘못된 서명입니다!
spanish: ¡Firma defectuosa!

source: Signature status error.
dutch: Fout bij de status van de ondertekening.
fi: Allekirjoituksen tilassa virhe.
french: Erreur de status avec la signature.
italian: Errore nella firma.
ko: 서명 상태 에러가 발생했습니다
spanish: Error en el estado de la firma.

source: Missing key %@.
dutch: Sleutel %@ ontbreekt.
fi: Puuttuva avain %@.
french: Clef %@ manquante.
italian: Manca la chiave %@.
ko: 키 %@를 찾을 수 없습니다.
spanish: No se encuentra la clave %@.

# Signature summary 0x%04x - Signature status %u.
source: Unknown error: signature summary 0x%04x - signature status %u.
dutch: Er is een onbekende fout opgetreden: samenvatting van de ondertekening: 0x%04x - status van de ondertekening: %u.
fi: Tuntematon virhe: allekirjoituksen tiedot 0x%04x - allekirjoituksen tila %u.
french: Erreur inconnue : résumé de signature 0x%04x - status de signature %u.
italian: Errore sconosciuto: firma 0x%04x - stato %u.
ko: 알 수 없는 에러: 서명 요약 0x%04x - 서명 상태 %u.
spanish: Error desconocido: resumen de la firma 0x%04x - estado de la firma %u.

# EXCEPTION: %@
source: Internal error: %@
dutch: Er is een fout opgetreden: %@
fi: Sisäinen vierhe: %@
french: Erreur interne: %@
italian: Errore interno: %@
ko: 내부 에러: %@
spanish: Error interno: %@

# AUTHENTICATING
source: Verifying PGP signature...
dutch: Controleren identiteit...
fi: Tarkistan PGP-allekirjoituksen...
french: Vérification de la signature PGP...
italian: Sto verificando la firma PGP...
ko: VPGP 서명을 검증하고 있습니다...
spanish: Verificando firma PGP...

# UNTRUSTED RECIPIENTS
source: At least one of the keys is not trusted
dutch: Een of meer van de sleutels wordt niet vertrouwd.
fi: Ainakin yksi avaimista ei ole luotettu
french: Au moins une des clefs n'est pas de confiance
italian: Almeno una delle chiavi non è fidata
ko: 키 중 최소한 하나를 신뢰할 수 없습니다
spanish: No se confía en al menos una de las claves

# GPGMAIL_CANNOT_WORK
source: GPGMail cannot work because its companion application could not be started. Try to restart Mail and if error persists, send a message to gpgmail-devel@lists.gpgmail.org
dutch: GPGMail kan niet werken. Het programma waar het mee samenwerkt kon niet worden opgestart. Stop en herstart Mail. Treedt deze fout dan weer op, zend dan alstublieft een mail naar gpgmail-devel@lists.gpgmail.org waarin u omschrijft wat er gebeurd. De ontvanger leest geen nederlands, maar wel engels. Kunt u uw mail alleen in het nederlands schrijven, zet u er dan 'this mail is in dutch' boven.
fi: GPGMail ei voi toimia, koska sen tarvitsemaa ohjelmaa ei saatu käynnistettyä. Yritä käynnistää Mail uudelleen ja jos virhe toistuu, lähetä viesti osoitteeseen gpgmail-devel@lists.gpgmail.org
french: GPGMail ne peut pas fonctionner parce que son application conjointe n'a pas pu être démarrée. Essayez de redémarrer Mail et si cette erreur persiste, envoyez un message à gpgmail-devel@lists.gpgmail.org
italian: GPGMail non può funzionare perchè l'applicazione su cui si appoggia non può essere fatta partire. Prova a riavviare Mail, se l'errore persiste manda un messaggio a gpgmail-devel@lists.gpgmail.org
ko: 보조 어플리케이션이 실행되지 않았기 때문에 GPGMail이 작동할 수 없습니다. Mail을 다시 시작해 보시고, 그래도 에러가 나면, gpgmail-devel@lists.gpgmail.org로 연락 주세요
spanish: GPGMail no puede funcionar, debido a que su aplicación compañera no pudo reiniciarse. Intente cerrar y volver a abrir Mail y, si el error continúa, envíe un mensaje (en inglés, por favor) a gpgmail-devel@lists.gpgmail.org

# GPGMAIL_CANNOT_WORK_HAS_GPG_%@_VERSION_%@_NEEDS_%@
source: GPGMail cannot work. It found GnuPG (%@) version %@, but it needs at least version %@. Please quit Mail, install a matching GnuPG version (for example from MacGPG Project, http://macgpg.sourceforge.net/), then restart Mail.
dutch: GPGMail kan niet werken. Het programma GnuPG (%@) versie %@ is aanwezig, maar versie %@ of nieuwer is nodig voor GPGMail. Stop Mail en installeer een nieuwere versie van GnuPG (bijvoorbeeld van de MacGPG groep, http://macgpg.sourceforge.net/). Daarna kunt u Mail opnieuw starten.
fi: GPGMail ei voi toimia. Se löysi GnuPG (%@) version %@, mutta tarvitaan ainakin versio %@. Lopeta Mail-ohjelma, asenna vaadittava GnuPG versio (esim MacGPG Group:lta, http://macgpg.sourceforge.net/), ja käynnistä tämän jälkeen Mail-ohjelma uudelleen.
french: GPGMail ne peut pas fonctionner. Il a trouvé GnuPG (%@) version %@, mais il a besoin de la version %@ (ou plus récente). Veuillez quitter Mail, installer une nouvelle version de GnuPG (par exemple depuis le site de MacGPG Project, http://macgpg.sourceforge.net/), puis redémarrer Mail.
italian: GPGMail non può funzionare. Ha trovato installato GnuPG (%@) versione %@; per funzionare correttamente ha bisogno almeno della versione %@. Perfavore esci da Mail, installa una versione corretta di GnuPG (per esempio scaricandola dal MacGPG Project, http://macgpg.sourceforge.net/), e poi fai ripartire Mail.
ko: GPGMail이 작동할 수 없습니다. GnuPG (%@) 버전 %@을 발견했지만, 최소한 버전 %@ 이상이어야 합니다. 메일을 종료하고, 적절한 버전의 GnuPG(가령, MacGPG의 배포판, http://macgpg.sourceforge.net/)를 설치한 후 메일을 다시 시작하세요.
spanish: GPGMail no puede funcionar. Se ha encontrado GnuPG (%@) versión %@, pero se necesita al menos la versión %@. Por favor, salga de la aplicación Mail, instale una versión de GnuPG adecuada (por ejemplo, la de MacGPG Project, http://macgpg.sourceforge.net/), y entonces inicie de nuevo Mail.

# GPGMAIL_CANNOT_WORK_MISSING_GPG_%@_VERSION_%@
source: GPGMail cannot work. It didn't find GnuPG (%@) with at least version %@. Please quit Mail, install a matching GnuPG version (for example from MacGPG Project, http://macgpg.sourceforge.net/), then restart Mail.
dutch: GPGMail kan niet werken. Voor GPGMail is het programma GnuPG (%@), versie %@ of nieuwer nodig. Stop Mail en installeer GnuPG (bijvoorbeeld van de MacGPG groep, http://macgpg.sourceforge.net/). Daarna kunt u Mail opnieuw starten.
fi: GPGMail ei voi toimia. Se ei löytänyt GnuPG (%@). Tarvitaan ainakin versio %@. Lopeta Mail-ohjelma, asenna vaadittava GnuPG versio (esim MacGPG Group:lta, http://macgpg.sourceforge.net/), ja käynnistä tämän jälkeen Mail-ohjelma uudelleen.
french: GPGMail ne peut pas fonctionner. Il n'a pas trouvé de version de GnuPG (%@) aussi récente que la %@. Veuillez quitter Mail, installer une nouvelle version de GnuPG (par exemple depuis le site de MacGPG Project, http://macgpg.sourceforge.net/), puis redémarrer Mail.
italian: GPGMail non può funzionare. Non ha trovato installato GnuPG (%@) con almeno la versione %@. Perfavore esci da Mail, installa una versione corretta di GnuPG (per esempio scaricandola dal MacGPG Project, http://macgpg.sourceforge.net/), e poi fai ripartire Mail.
ko: GPGMail이 작동할 수 없습니다. 최소 요구 버전 %@의 GnuPG (%@)를 찾지 못했습니다. 메일을 종료하고, 적절한 GnuPG 버전(예를 들면 MacGPG 그룹의 배포판, http://macgpg.sourceforge.net/)을 설치하고, 메일을 다시 시작 하세요.
spanish: GPGMail no puede funcionar. No se ha podido encontrar GnuPG (%@) con, al menos, la versión %@. Por favor, salga de la aplicación Mail, instale una versión de GnuPG adecuada (por ejemplo, la de MacGPG Project, http://macgpg.sourceforge.net/), y entonces inicie de nuevo Mail.

# INVALID_GPGMAIL_VERSION
source: Your version of GPGMail is not compatible with your version of Mail.
dutch: Deze versie van GPGMail werkt niet bij deze versie van Mail.
fi: GPGMail-versiosi ei ole yhteensopiva Mail-ohjelman versiosi kanssa..
french: Votre version de GPGMail n'est pas compatible avec votre version de Mail.
italian: Questa versione di GPGMail non è compatibile con la tua versione di Mail.
ko: 사용하고 있는 GPGMail 버전은 지금 사용하고 있는 메일의 버전과 호환되지 않습니다.
spanish: La versión instalada de GPGMail no es compatible con la versión instalada de Mail.

# NEEDS_COMPATIBLE_BUNDLE_VERSION
source: You need to download and install the GPGMail version matching your OS version. Go to http://www.gpgmail.org/ to get it.
dutch: U heeft niet de juiste versie van GPGMail voor uw versie van Mail. U kunt de juiste versie van GPGMail downloaden van http://www.gpgmail.org/.
fi: Lataa ja asenna GPGMail-versio, joka vastaa käyttöjärjestelmäversiotasi. Löydät sen osoitteesta http://www.gpgmail.org/
french: Vous devez télécharger et installer la version de GPGMail correspondant à votre version du système. Allez-la prendre à l'adresse http://www.gpgmail.org/French.lproj/
italian: Devi scaricare e installare la versione di GPGMail compatibile con la tua versione del sistema operativo. Vai a http://www.gpgmail.org/ per scaricarla.
ko: 현재 사용하고 있는 오에스에 맞는 버전의 GPGMail을 사용해야 합니다. http://www.gpgmail.org/ 에서 다운로드하여 설치 하세요.
spanish: Es necesario instalar una versión de GPGMail compatible con la versión de sistema operativo. Por favor, vaya a http://www.gpgmail.org/ para obtenerla.

source: validity:
dutch: betrouwbaarheid:
fi: varmuus:
french: validité :
italian: validità:
ko: 신뢰 정도:
spanish: validez:

# Validity=0
source: unknown
dutch: onbekend
fi: tuntematon
french: inconnue
italian: sconosciuta
ko: 알려 지지 않음
spanish: desconocida

# Validity=1
source: undefined
dutch: ongedefiniëerd
fi: määrittelemätön
french: indéfinie
italian: non definita
ko: 정의 되지 않음
spanish: sin definir

# Validity=2
source: never
dutch: nooit
fi: ei koskaan
french: jamais
italian: mai
ko: 절대 신뢰할 수 없음
spanish: ninguna

# Validity=3
source: marginal
dutch: gedeeltelijk
fi: marginaalinen
french: marginale
italian: parziale
ko: 약간 신뢰함

# Validity=4
source: full
dutch: volledig
fi: täysi
french: complète
italian: piena
ko: 신뢰함
spanish: completa

# Validity=5
source: ultimate
dutch: maximaal
fi: täydellinen
french: ultime
ko: 절대적으로 신뢰함
spanish: máxima

# GPGErrorCode=1
source: General error
dutch: Onbekende fout
fi: Yleinen virhe
french: Erreur générale
italian: Errore generale
ko: 일반 오류
spanish: Error genérico

# GPGErrorCode=8
source: Bad signature
dutch: Foute ondertekening
fi: Epäkelpo allekirjoitus
french: Mauvaise signature
italian: Firma sbagliata
ko: 잘못된 서명
spanish: Firma defectuosa
