Repository: time2ride/GPGMail
Catalog: GPGMail/Resources/*.lproj/GPGMail.strings
Languages: dutch, fi, french, italian, ko, spanish

# GPGErrorCode=9
source: No public key
dutch: Er is geen publieke sleutel
fi: Puuttuu julkinen avain
french: Pas de clef publique
italian: Nessuna chiave pubblica
ko: 공개키 없음
spanish: No hay clave pública

# GPGErrorCode=10
source: Checksum error
dutch: Fout bij het controlegetal
fi: Tarkistussummavirhe
french: Erreur de somme de contrôle
italian: Errore di checksum
ko: 체크섬 에러
spanish: Error de verificación

# GPGErrorCode=11
source: Bad passphrase
dutch: Fout wachtwoord
fi: Epäkelpo salauslause
french: Mauvais mot de passe
italian: Frase chiave sbagliata
ko: 잘못된 암호문
spanish: Clave secreta errónea

# GPGErrorCode=15
source: Invalid armor
dutch: Ongeldige armor
fi: Epäkelpo suoja
french: Armure ASCII invalide
ko: 잘못된 아머
spanish: Armadura ASCII inválida

# GPGErrorCode=17
source: No secret key
dutch: Er is geen geheime sleutel
fi: Puuttuu salainen avain
french: Pas de clef secrète
italian: Nessuna chiave segreta
ko: 비밀키 없음
spanish: No se encuentra la clave secreta

# GPGErrorCode=31
source: Invalid passphrase
dutch: Ongeldig wachtwoord
fi: Kelpaamaton salauslause
french: Mot de passe invalide
italian: Frase chiave invalida
ko: 유효하지 않은 암호문
spanish: Clave no válida

# GPGErrorCode=40
source: Key server error
dutch: Fout bij de sleutel server
fi: Avainpalvelimen virhe
french: Erreur de serveur de clefs
italian: Errore del server delle chiavi
ko: 키 서버 에러
spanish: Error del servidor de claves

# GPGErrorCode=53
source: Unusable public key
dutch: Onbruikbare publieke sleutel
fi: Ei-käytettävä julkinen avain
french: Clef publique non utilisable
italian: Chiave pubblica non utilizzabile
ko: 사용불가능한 공개키
spanish: Clave pública no utilizable

# GPGErrorCode=54
source: Unusable secret key
dutch: Onbruikbare geheime sleutel
fi: Ei-käytettävä salainen avain
french: Clef secrète non utilisable
italian: Chiave segreta non utilizzabile
ko: 사용불가능한 비밀키
spanish: Clave secreta no utilizable

# GPGErrorCode=55
source: Invalid value
dutch: Ongeldige waarde
fi: Kelpaamaton arvo
french: Valeur invalide
italian: Valore non valido
ko: 유효하지 않은 값
spanish: Valor no válido

# GPGErrorCode=58
source: No data
dutch: Geen gegevens
fi: Ei dataa
french: Pas de donnée
italian: Nessuna data
ko: 데이터 없음
spanish: No hay datos

# GPGErrorCode=69
source: Not implemented
dutch: Niet mogelijk
fi: Toteuttamaton
french: Pas implémenté
italian: Non implementato
ko: 아직 구현되지 않았음
spanish: No implementado

# GPGErrorCode=84
source: Unsupported algorithm
dutch: Niet ondersteund algorithme
fi: Ei-tuettu algoritmi
french: Algorithme non supporté
italian: Algoritmo non utilizzato
ko: 지원되지 않는 알고리즘
spanish: Algoritmo no soportado

# GPGErrorCode=94
source: Key revoked
dutch: De sleutel is herroepen
fi: Avain mitätöity
french: Clef révoquée
italian: Chiave revocata
ko: 인증이 철회된 키
spanish: Clave revocada

# GPGErrorCode=99
source: Cancelled
dutch: Geannuleerd
fi: Kumottu
french: Annulé
italian: Cancellato
ko: 취소되었음
spanish: Cancelado

# GPGErrorCode=107
source: Ambiguous name
dutch: De naam is eerder gebruikt
fi: Monimerkityksinen nimi
french: Nom ambigu
italian: Nome ambiguo
ko: 이름이 모호함
spanish: Nombre ambiguo

# GPGErrorCode=116
source: No policy match
dutch: Geen overeenkomstige policy
fi: Vakuutus ei täsmää
french: Pas de politique correspondante
italian: Nessuna corrispondenza nella procedura
ko: 해당하는 policy 없음
spanish: No coinciden las políticas

# GPGErrorCode=125
source: Wrong key usage
dutch: Fout sleutel gebruik
fi: Väärä avaimen käyttö
french: Mauvaise utilisation de clef
italian: Utilizzo sbagliato della chiave
ko: 잘못된 키 사용법
spanish: Uso erróneo de la clave

# GPGErrorCode=150
source: Invalid engine
dutch: Ongeldige engine
fi: Epäkelpo moottori
french: Moteur invalide
italian: Procedura non valida
ko: 유효하지 못한 엔진
spanish: Motor no válido

# GPGErrorCode=151
source: Public key not trusted
dutch: De publieke sleutel wordt niet vertrouwd
fi: Julkinen avain ei luotettu
french: Clef publique sans confiance
italian: Chiave pubblica non fidata
ko: 신뢰할 수 없는 공개키
spanish: No se confía en la clave pública

# GPGErrorCode=152
source: Decryption failed
dutch: Ontcijferen is mislukt
fi: Salauksen purku epäonnistui
french: Déchiffrement échoué
italian: Decifratura fallita
ko: 암호해독 실패
spanish: Se produjo un fallo al descifrar

# GPGErrorCode=153
source: Key expired
dutch: De sleutel is verlopen
fi: Avain vanhentunut
french: Clef expirée
italian: Chiave scaduta
ko: 유효기간이 지난 키
spanish: La clave ha caducado

# GPGErrorCode=154
source: Signature expired
dutch: De ondertekening is verlopen
fi: Allekirjoitus vanhentunut
french: Signature expirée
italian: Firma scaduta
ko: 유효기간이 지난 서명
spanish: La firma ha caducado

source: This is a digitally signed message part
dutch: Dit deel van het bericht is digitaal ondertekend
fi: Tämä on digitaalisesti allekijoitettu viestin osa
french: Ceci est une signature électronique PGP
italian: Questa è un messaggio firmato elettronicamente
ko: 여기에는 디지털 서명이 되어 있습니다
spanish: Mensaje firmado digitalmente

# CONTENT_DESCRIPTION_HEADER
source: PGP/MIME version identification
dutch: PGP/MIME versie
fi: PGP/MIME versiotunnistus
french: Identifiant de la version de PGP/MIME
spanish: Identificación de versión de PGP/MIME

# PGP_ENCRYPTED_FILENAME
source: PGP
french: FichierPGP

# This is an encrypted message part
source: OpenPGP encrypted message
dutch: Deze bijlage is versleuteld in OpenPGP
fi: OpenPGP-koodattu viesti
french: Partie du message avec chiffrement PGP
italian: Questo è un messaggio cifrato
ko: 여기에는 메시지가 암호화 되어 있습니다
spanish: Mensaje cifrado con OpenPGP

# MULTIPART_ENCRYPTED_DESCRIPTION
source: This is an OpenPGP/MIME encrypted message (RFC 2440 and 3156)
dutch: Dit bericht is versleuteld in OpenPGP/MIME (RFC 2440 en 3156)
fi: Tämä on OpenPGP/MIME-koodattu viesti (RFC 2440 ja 3156)
french: Ceci est une message chiffré selon OpenPGP/MIME (RFC 2440 et 3156)
spanish: Este es un mensaje cifrado con OpenPGP/MIME (RFC 2440 y 3156)

# MULTIPART_SIGNED_DESCRIPTION
source: This is an OpenPGP/MIME signed message (RFC 2440 and 3156)
dutch: Dit bericht is ondertekend in OpenPGP/MIME (RFC 2440 en 3156)
fi: Tämä on OpenPGP/MIME-allekirjoitettu viesti (RFC 2440 ja 3156)
french: Ceci est une message signé électroniquement selon OpenPGP/MIME (RFC 2440 et 3156)
spanish: Este es un mensaje firmado con OpenPGP/MIME (RFC 2440 y 3156)

# SIGNATURE_IS_GOOD
source: Signature is OK; message has not been modified
dutch: De ondertekening is goed; het bericht is niet veranderd sinds de ondertekening
fi: Allekirjoitus on kunnossa; viestiä ei ole muokattu
french: La signature est bonne ; le message n'a pas été modifié
italian: La firma è stata verificata; il messaggio non è stato modificato
ko: 서명이 손상되지 않았습니다; 메시지가 원본 그대로입니다
spanish: Firma correcta; el mensaje no ha sido modificado

# SIGNATURE_IS_NOT_GOOD
source: Signature is not good; message has been modified
dutch: De ondertekening is niet goed; het bericht is veranderd na ondertekening
fi: Allekirjoitus ei ole kunnossa; viestiä on muokattu
french: La signature est mauvaise ; le message a été modifié
italian: La firma non è valida; il messaggio è stato alterato
ko: 서명이 좋지 못합니다; 메세지가 원본과 다릅니다
spanish: Error en la firma; el mensaje ha sido modificado

# PGP_SEARCH_KEYS_MENUITEM
source: PGP Key Search
dutch: PGP sleutel zoeken
fi: PGP-avaimen etsintä
french: Recherche de clef PGP
italian: Ricerca della chiave PGP
ko: PGP 키 검색
spanish: Buscar claves PGP

source: Search
dutch: Zoek
fi: Etsi
french: Recherche
italian: Cerca
ko: 검색
spanish: Buscar

# CANCEL_SEARCH
source: Cancel
dutch: Annuleer
fi: Kumoa
french: Annuler
italian: Cancella
ko: 취소
spanish: Cancelar

source: Searching...
dutch: Zoeken...
fi: Etsin...
french: Recherche...
italian: Sto cercando...
ko: 검색 중...
spanish: Buscando...

# NO_MATCHING_KEYS
source: No matching key
dutch: Geen sleutel gevonden
fi: Vastaavaa ei löytynyt
french: Aucune clef correspondante
italian: Non ho trovato nessuna chiave corrispondente
ko: 맞는 키 없음
spanish: No se ha encontrado una clave adecuada

# FOUND_%d_KEYS
source: Found %d matching key(s)
dutch: %d sleutel(s) gevonden
fi: Löysin %d vastaavaa avainta
french: %d clef(s) correspondante(s)
italian: Ho trovato %d chiave(i)
ko: %d 개의 키를 발견했습니다.
spanish: Se han encontrado %d clave(s) adecuada(s)

source: Download
fi: Lataa
french: Télécharger
italian: Scarico
ko: 다운로드
spanish: Descargar

source: Downloading...
dutch: Downloaden...
fi: Lataan...
french: Téléchargement...
italian: Sto scaricando...
ko: 다운로드 중...
spanish: Descargando...

# DOWNLOADED
source: Downloaded and imported key(s)
dutch: sleutel(s) gedownload en geïmporteerd
fi: Latasin ja otin avaimet käyttöön
french: Clef(s) téléchargés(s) et importée(s)
italian: Chiave(i) scaricata(e) e importata(e)
ko: 다운로드하여 키를 임포트 했습니다
spanish: Claves descargadas e importadas

# SEARCH_KEYS_ON_SERVER
source: Search PGP keys on key server
dutch: Zoek PGP sleutels op sleutel server
fi: Etsi PGP-avaimia avainpalvelimelta
french: Recherche de clefs PGP sur le serveur de clefs
italian: Cerca le chiavi PGP nel server delle chiavi
ko: 키 서버에서 PGP 키 검색
spanish: Buscar claves PGP en servidor de claves

# DOWNLOAD_KEYS_FROM_SERVER
source: Download PGP keys from key server
dutch: Download PGP sleutels van sleutel server
fi: Lataa PGP-avaimet avainpalvelimelta
french: Télécharger les clefs PGP depuis le serveur de clefs
italian: Scarica le chiavi PGP dal server delle chiavi
ko: 키 서버로부터 PGP 키 다운로드 받기
spanish: Descargar claves del servidor de claves

# SEARCH_ERROR
source: An error occured during search
dutch: Tijdens het zoeken trad een fout op
fi: Virhe etsinnässä
french: Une erreur est survenue durant la recherche
italian: C'è stato un errore durante la ricerca
ko: 검색 중 오류가 발생했습니다
spanish: Se produjo un error en la búsqueda

# DOWNLOAD_ERROR
source: An error occured during download
dutch: Tijdens het downloaden trad een fout op
fi: Virhe latauksesa
french: Une erreur est survenue durant le téléchargement
italian: C'è stato un errore durante lo scaricamento
ko: 다운로드 중 오류가 발생했습니다
spanish: Se produjo un error en la descarga

source: , created on %@
dutch: , gemaakt op %@
fi: , luotu %@
french: , créée le %@
italian: , creata il %@
ko: , %@에 생성되었음
spanish: , creado el %@

source: , expires on %@
dutch: , verloopt op %@
fi: , vanhenee %@
french: , expirant le %@
italian: , scade il %@
ko: , %@에 만료됨
spanish: , caduca el %@

source: , expired on %@
dutch: , verloopt op %@
french: , expirée le %@
spanish: , caducó el %@

# REVOKED_KEY -
source: Revoked -
dutch: Herroepen -
fi: Mitätöity -
french: Révoquée -
italian: Revocata -
ko: 철회되었음 -
spanish: Revocada -

# MISSING_KEYS: DOWNLOAD
source: Some addresses match no PGP key. Search for keys?
dutch: Voor sommige adressen is geen PGP sleutel bekend. Zoeken naar sleutel?
fi: Joillekin sähköpostiosoitteille ei löydy PGP-avainta. Etsi avaimia?
french: Des destinataires n'ont pas de clef PGP correspondante. Rechercher les clefs ?
italian: Ad alcuni indirizzi non è associata una chiave PGP. Cercare queste chiavi?
ko: 일부 주소에 해당하는 PGP 키가 없습니다. 키를 검색할까요?
spanish: Algunas direcciones no coinciden con ninguna clave PGP conocida. ¿Desea buscar más claves?

# UNMATCHED_ADDRESSES: %@
source: The following email addresses have no matching PGP key: %@
dutch: Bij deze email adressen is geen PGP sleutel bekend: %@
fi: Seuraaville sähköpostiosoitteille ei löydy PGP-avainta: %@
french: Les adresses email suivantes n'ont pas de clef PGP correspondante: %@
italian: Questo indirizzo email non ha una chiave PGP: %@
ko: 다음 이메일 주소에 해당하는 PGP 키가 없습니다: %@
spanish: Las siguientes direcciones no coinciden con ninguna clave PGP conocida: %@

# SEARCH_MATCHING_KEYS
source: Search
dutch: Zoek
fi: Etsi
french: Rechercher
italian: Cerca
ko: 검색
spanish: Buscar

source: Send in Clear
dutch: Verstuur onversleuteld
fi: Lähetä selväkielisenä
french: Envoyer en clair
italian: Invia in chiaro
spanish: Enviar sin cifrar

# INVALID_HASH_%@
source: The hash algorithm '%@' is not allowed by RFC3156.
dutch: Het hash algorithme '%@' is niet toegestaan volgens RFC3156.
fi: Hajaustusalgoritmi '%@' ei ole RFC3156:n mukainen.
french: L'algorithme de chiffrement '%@' n'est pas autorisé selon RFC3156.
italian: L'algoritmo di hash '%@' non è consentito dall'RFC3156.
ko: 해쉬 알고리즘 '%@'는 RFC3156에 허용되지 않습니다
spanish: El algoritmo de hash '%@' no está permitido según RFC3156.

# GPGMAIL_VS_PGPMAIL
source: GPGMail cannot work when PGPmail is installed
dutch: GPGMail kan niet werken als PGPMail geïnstalleerd is
fi: GPGMail ei voi toimia jos PGPmail ei ole asennettuna
french: GPGMail ne peut pas fonctionner quand PGPmail est installé.
italian: GPGMail non può funzionare quando PGPmail è installato
ko: PGPmail이 설치되어 있으면 GPGMail은 작동하지 않습니다
spanish: GPGMail no puede funcionar si PGPmail ha diso instalado

# GPGMAIL_%@_VS_PGPMAIL_%@
source: Both bundles provide the same functionalities, with different engines, and only one of them can be installed. You need to either remove '%@', or '%@'.
dutch: Beide programma's bieden dezelfde functies, met verschillende methodes. Slechts een van beide kan tegelijkertijd geïnstalleerd zijn. U moet of '%@' of '%@' verwijderen.
fi: Molemmat laajennukset tekevät samaa asiaa eri toteutuksella, ja vain toinen voi olla asennettuna. Joudut poistamaan joko '%@':n tai '%@':n.
french: Les deux outils fournissent les mêmes fonctionnalités, avec des moteurs différents, et un seul des deux peut être installé. Vous devez retirer soit '%@', soit '%@'.
italian: Entrambi i pacchetti forniscono le stesse funzionalità con modalità di funzionamento differenti. Soltanto uno dei due può essere installato. Devi rimuovere '%@', o '%@'.
ko: 이 두 가지 번들은 다른 엔진을 사용하지만 같은 기능을 수행합니다. 둘 중 하나만이 설치될 수 있습니다. '%@', 또는 '%@'을 제거해야 합니다
spanish: Ambos paquetes proveen las mismas funcionalidades, y sólo uno de ellos puede estar instalado. Debe desinstalar, o bien '%@', o '%@'.

source: Quit
dutch: Stop
fi: Lopeta
french: Quitter
italian: Esci
ko: 종료
spanish: Salir

# CONTINUE_ANYWAY
source: Try to continue
dutch: Probeer toch door te gaan
fi: Yritä jatkaa
french: Continuer
italian: Prova comunque a continuare
ko: 계속 시도
spanish: Intentar continuar

# REVOKED_KEY:
source: Revoked:
dutch: Herroepen:
fi: Mitätöity:
french: Révoquée:
italian: Revocata:
spanish: Revocada:

# EXPIRED_KEY:
source: Expired:
dutch: Verlopen:
fi: Vanhentunut:
french: Expirée:
italian: Scaduta:
spanish: Caducada:

# DISABLED_KEY:
source: Disabled:
dutch: Buiten werking:
fi: Poistettu käytöstä:
french: Désactivée:
italian: Disabilitata:
spanish: Desactivada:

# INVALID_KEY:
source: Invalid:
dutch: Onbetrouwbaar:
fi: Virheellinen:
french: Invalide:
italian: Invalida:
spanish: Inválida:

# REVOKED_USER_ID:
source: Revoked:
dutch: Herroepen:
fi: Mitätöity:
french: Révoqué:
italian: Revocata:
spanish: Revocado:

# INVALID_USER_ID:
source: Invalid:
dutch: Onbetrouwbaar:
fi: Virheellinen:
french: Invalide:
italian: Invalida:
spanish: Inválido:

# NO_VALID_PUBLIC_KEY
source: No valid public key has been found. They are all either expired, disabled or revoked.
dutch: Geen bruikbare publieke sleutel is beschikbaar. De publieke sleutel(s) zijn verlopen, buiten werking of herroepen.
fi: Voimassa olevaa julkista avainta ei löytynyt. Kaikki on joko vanhentuneita, käytöstä poistettuja tai mitätöityjä.
french: Aucune clé publique valide n'a été trouvée. Elles sont toutes soit expirées, désactivées ou révoquées.
italian: Non sono state trovate chiavi pubbliche valide. Sono tutte scadute, disabilitate o revocate.
spanish: No se ha encontrado una clave pública válida. Todas han caducado, han sido desactivadas o revocadas.

# NO_VALID_PRIVATE_KEY
source: No valid personal key has been found. Either none was selected, or selected key is revoked, disabled or has expired.
dutch: Geen goede persoonlijke sleutel is beschikbaar. Wellicht heeft u geen persoonlijke sleutel geselecteerd, of de geselecteerde sleutel is verlopen, buiten werking of herroepen.
fi: Sopivaa henkilökohtaista avainta ei löytynyt. Joko mitään ei ollut valittuna tai valittu avain oli joko vanhentunut, käytöstä poistettu tai mitätöity.
french: Aucune clé personnelle valide n'a été trouvée. Soit il n'y en avait aucune de sélectionnée, ou alors la clé est soit révoquée, désactivée ou a expiré.
italian: Non sono state trovate chiavi private valide. Questo perchè non ne è stata selezionata nessuna o quella scelta è stata revocata, disabilitata o è scaduta.
spanish: No se ha encontrado una clave personal válida. O bien no se ha elegido ninguna, o la clave elegida ha sido revocada, desactivada, o ha caducado.

# NO PGP PRIVATE KEY - TITLE
source: You don't have any PGP key. You can't use GPGMail to encrypt or sign messages.
dutch: U heeft geen eigen PGP sleutel. U kan GPGMail niet gebruiken om berichten te versleutelen of te ondertekenen.
fi: Sinulla ei ole PGP-avainta. Et voi käyttää GPGMail:ia salaamaan tai allekirjoittamaan viestejä.
french: Vous n'avez aucune clé PGP. Vous ne pouvez pas utilisez GPGMail pour chiffrer ou signer un message.
italian: Non hai nessuna chiave PGP. Non puoi usare GPGMail per cifrare o per firmare i messaggi.
spanish: No dispone de ninguna clave PGP. No puede utilizar GPGMail para cifrar o firmar mensajes.

# NO PGP PRIVATE KEY - MESSAGE
source: If you want to be able to encrypt or sign messages with PGP, you need a personal PGP key. To create a PGP key, download and install MacGPG's GPG Keychain Access from http://macgpg.sourceforge.net/
dutch: Als u berichten wilt kunnen versleutelen of ondertekenen met PGP, heeft u een eigen PGP sleutel nodig. Om een PGP sleutel te maken, kunt u het programma KeyChain Access gebruiken. U kunt dat programma van MacGPG downloaden van http://macgpg.sourceforge.net/
fi: Jos haluat salata tai allekirjoittaa viestejä käyttäen PGP:tä, tarvitset henkilökohtaisen PGP-avaimen. Luodaksesi avaimen, lataa ja asenna MacGPG:n GPG Keychain Access. Löydät sen osoitteesta http://macgpg.sourceforge.net/
french: Si vous voulez pouvoir chiffrer ou signer un message avec PGP, vous avez besoin d'une clé personnelle PGP. Pour créer une clé PGP, téléchargez et installez GPG Keychain Access depuis le site http://macgpg.sourceforge.net/fr/
italian: Se vuoi cifrare o firmare i messaggi con PGP hai bisogno di una chiave PGP personale. Per creare una chiave PGP personale scarica e utilizza il programma GPG Keychain Access di MacGPG che puoi trovare a http://macgpg.sourceforge.net/
spanish: Si desea poder cifrar o firmar mensajes con PGP, necesita una clave personal PGP. Para crear dicha clave, puede descargar e instalar GPG Keychain Access de MacGPG desde http://macgpg.sourceforge.net/

source: Me
dutch: Mij
fi: Minä
french: Moi
spanish: Yo

source: Yes
dutch: Ja
fi: Kyllä
french: Oui
spanish: Sí

source: No
dutch: Nee
fi: Ei
french: Non

source: Always
dutch: Altijd
fi: Aina
french: Toujours
spanish: Siempre

source: Never
dutch: Nooit
fi: Ei koskaan
french: Jamais
spanish: Nunca

source: Accepts
dutch: Accepteert
fi: Hyväksyy
french: Accepté
spanish: Aceptar

# DISABLED_KEY_QUALIFIER
source: disabled
dutch: buiten werking
fi: poistettu käytöstä
french: désactivée
italian: disabilitata
spanish: deshabilitada

# INVALID_KEY_QUALIFIER
source: invalid
dutch: onbetrouwbaar
fi: virheellinen
french: invalide
italian: invalida
spanish: inválida

# REVOKED_KEY_QUALIFIER
source: revoked
dutch: herroepen
fi: mitätöity
french: révoquée
italian: revocata
spanish: revocada

# EXPIRED_KEY_QUALIFIER
source: expired
dutch: verlopen
fi: vanhentunut
french: expirée
italian: scaduta
spanish: caducada

# CANNOT_ENCRYPT_KEY_QUALIFIER
source: cannot encrypt
dutch: kan niet versleutelen
french: ne peut chiffrer
spanish: no se puede cifrar

# CANNOT_SIGN_KEY_QUALIFIER
source: cannot sign
dutch: kan niet ondertekenen
french: ne peut signer
spanish: no se puede firmar

# INVALID_USER_ID_QUALIFIER
source: invalid
dutch: onbetrouwbaar
fi: virheellinen
french: invalide
italian: invalida
spanish: inválida

# REVOKED_USER_ID_QUALIFIER
source: revoked
dutch: herroepen
fi: mitätöity
french: révoqué
italian: revocata
spanish: revocada

# COPY_MSG_URL_MENUITEM
source: Copy Message URL
french: Copier l'URL du message

source: Version: %@
dutch: Versie: %@
fi: Versio: %@
italian: Versione: %@
ko: 버전: %@
spanish: Versión: %@

source: Bad policy!
dutch: Slechte gewoonte!
fi: Epäkelpo vakuutus!
italian: Procedura sbagliata!
ko: 잘못된 policy!
spanish: ¡Política defectuosa!

source: (%u bits)
fi: (%u bittiä)
